tap "homebrew/bundle"
brew "bat"
brew "fzf"
brew "lua"
brew "zoxide"
cask "acorn"
cask "alfred"
cask "beyond-compare"
cask "carbon-copy-cloner"
cask "coderunner"
cask "imhex"
cask "karabiner-elements"
cask "midi-monitor"
cask "nova"
cask "obsidian"
cask "visual-studio-code"
